{
    "Uten04" : {
        "器物名稱" : "牛罵頭-三連杯陶質基座",
        "器物時代" : "新石器時代中期",
        "器物年代" : "距今約 4,500 年至 3,400 年",
        "器物說明" : "這件屬於新石器時代中期牛罵頭文化的「三連杯陶質基座」（又稱三連杯高足豆），是當時極具代表性的特殊禮器。其構造由三個小型陶缽並列相連，下方支撐著一個高聳且穩固的圈足基座，質地多為紅褐色細砂陶，並在基座表面飾有精細的劃紋。由於其器型特殊且製作工藝複雜，考古學家推測這並非日常盛裝食物的餐具，而是用於祭祀儀式、部落盟約或共享儀式中的重要器具，具體展現了史前中部地區精湛的陶藝技術與社會組織的凝聚象徵。",
        "照片網址" : "https://drive.google.com/file/d/1ESNAsHTwCp97vmF_D8RLOCbt9eQIUd2c/view?usp=drive_link"
    },
    "Uten05" : {
        "器物名稱" : "牛罵頭-繩紋紅陶罐",
        "器物時代" : "新石器時代中期",
        "器物年代" : "距今約 4,500 年至 3,400 年",
        "器物說明" : "這件屬於新石器時代中期牛罵頭文化的「繩紋紅陶罐」，是當時最具代表性的日常生活容器，其陶質多為橙紅色或紅褐色的細砂陶，顯示出精良的控溫燒製技術。器型多見帶頸的圜底罐或圈足罐，其最具標誌性的特徵在於器表施以細密且整齊的細繩紋，這是透過纏繞繩索的木棒拍打而成，不僅能強化陶胎結構，亦展現出當時社會獨特的美感意識。此類陶罐主要用於烹煮或盛裝食水，是研究史前中部居民定居生活與早期農業發展的重要物證，其工藝風格更反映了從大坌坑文化演進至營埔文化間的過渡與演變。",
        "照片網址" : "https://drive.google.com/file/d/1Pj0PfKoWtBx_SL37v_RzQz44rnyQpUpj/view?usp=drive_link"
    },
    "Uten03" : {
        "器物名稱" : "清水中社-陶缽",
        "器物時代" : "金屬器時代",
        "器物年代" : "距今約 1,600 年至 400 年",
        "器物說明" : "這件出土於清水中社遺址的「陶缽」，屬於金屬器時代（鐵器時代）的番仔園文化，是反映當時高度工藝與生活形態的重要器物。其陶質多為夾砂灰黑色或深褐色陶，質地較新石器時代更為堅硬，外型呈現口緣微向內斂、腹部深圓且底部平坦或帶有矮圈足的特徵，器表常見精細的刻劃紋、波浪紋或櫛點紋等幾何圖案。此類陶缽除了作為日常飲食容器使用外，亦頻繁出現於中社遺址的墓葬中作為隨葬品，顯示出當時社會已具備複雜的喪葬禮俗與對死後世界的觀念，是研究番仔園文化居民物質文化與社會結構不可或缺的考古實證。",
        "照片網址" : "https://drive.google.com/file/d/1C9bBb9jmWO3_a4eNV_ebZSUcWk7-7rQA/view?usp=drive_link"
    },
    "Uten01" : {
        "器物名稱" : "清水中社-陶蓋",
        "器物時代" : "金屬器時代",
        "器物年代" : "距今約 1,600 年至 400 年",
        "器物說明" : "這件出土於清水中社遺址的「陶蓋」，屬於金屬器時代（鐵器時代）的番仔園文化，是與當時盛裝容器配套使用的重要組件。其陶質多為夾砂灰黑色或暗褐色，器型呈現隆起的圓弧形或倒碟狀，頂端通常帶有方便抓取的柱狀或鈕狀把手，邊緣則設計成能緊密扣合於陶罐或陶缽口緣的結構。器表除了具備實用的密閉功能以保存食物或防止熱氣散失外，部分陶蓋上亦飾有與主體器物相呼應的刻劃紋或幾何紋飾。此類陶蓋在清水中社遺址的墓葬與灰坑中大量發現，反映了當時居民完善的器皿配套概念，以及番仔園文化在陶器製作上追求功能與裝飾結合的工藝特色。",
        "照片網址" : "https://drive.google.com/file/d/1FdojVeA_ll0SI_QmYMe39Mxoqst_oj2n/view?usp=drive_link"
    },
    "Uten02" : {
        "器物名稱" : "清水中社-圓腹罐",
        "器物時代" : "金屬器時代",
        "器物年代" : "距今約 1,600 年至 400 年",
        "器物說明" : "這件出土於清水中社遺址的「圓腹罐」，屬於金屬器時代（鐵器時代）的番仔園文化，是該時期最具代表性的日常盛裝與烹煮容器。其陶質以夾砂灰黑色或深褐色陶為主，質地堅硬且耐熱，器型特徵為圓潤寬大的腹部，搭配向外翻折的口緣（侈口）以及平底或圓底構造，這種設計大幅增加了儲存容量與加熱時的受熱面積。罐身表面常可見到拍墊法留下的痕跡，並施以番仔園文化標誌性的幾何刻劃紋、櫛點紋或波浪紋，展現了當時高度成熟的製陶技術。此類圓腹罐常與陶蓋配套使用，並頻繁發現於遺址的居住區與墓葬中，不僅是研究史前中部居民飲食生活的重要物證，也體現了番仔園文化在陶器造型上追求實用與美觀並重的社會特性。",
        "照片網址" : "https://drive.google.com/file/d/1QM9yTvGrWoz98PrJvw6YGgfD8P8hN82V/view?usp=drive_link"
    },
    "Unknown" : {
        "器物名稱" : "未知",
        "器物時代" : "未知",
        "器物年代" : "未知",
        "器物說明" : "未知",
        "照片網址" : null
    }
}